export const sliderItems = [
  {
    title: 'Решение для ракетно-космических комплексов РФ 1',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: '@/css/assets/img/rocket.svg',
    image: '@/css/assets/img/slider-1.jpg',
  },
  {
    title: 'Решение для ракетно-космических комплексов РФ 2',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: '@/assets/icons/rocket.svg',
    image: '@/assets/img/slider-1.jpg',
  },
  {
    title: 'Решение для ракетно-космических комплексов РФ 3',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: '@/assets/icons/rocket.svg',
    image: '@/assets/img/slider-1.jpg',
  },
  {
    title: 'Решение для ракетно-космических комплексов РФ 4',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: '@/assets/icons/rocket.svg',
    image: '@/assets/img/slider-1.jpg',
  },
  {
    title: 'Решение для ракетно-космических комплексов РФ 5',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: '@/assets/icons/rocket.svg',
    image: '@/assets/img/slider-1.jpg',
  },
  {
    title: 'Решение для ракетно-космических комплексов РФ 6',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: '@/assets/icons/rocket.svg',
    image: '@/assets/img/slider-1.jpg',
  },
  {
    title: 'Решение для ракетно-космических комплексов РФ 7',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: '@/assets/icons/rocket.svg',
    image: 'src/assets/img/slider-1.jpg',
  },
  {
    title: 'Решение для ракетно-космических комплексов РФ 8',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять зависимости и определять ключевые закономерности, что позволит принимать более обоснованные решения',
    icon: 'src/assets/icons/rocket.svg',
    image: 'src/assets/img/slider-1.jpg',
  },
];

export const analogsList = [
  {
    title: 'ПК ВПиГАПИ',
    text: 'Решение позволяет с помощью вычислительных инструментов в вычислительных инструментов вы сможете проводить глубокий анализ данных',
    image: 'src/assets/img/empty-image.jpg',
  },
  {
    title: 'ПК ВПиГАПИ',
    text: 'Решение позволяет с помощью вычислительных инструментов в вычислительных инструментов вы сможете проводить глубокий анализ данных',
    image: 'src/assets/img/empty-image.jpg',
  },
  {
    title: 'ПК ВПиГАПИ',
    text: 'Решение позволяет с помощью вычислительных инструментов в вычислительных инструментов вы сможете проводить глубокий анализ данных',
    image: 'src/assets/img/empty-image.jpg',
  },
  {
    title: 'ПК ВПиГАПИ',
    text: 'Решение позволяет с помощью вычислительных инструментов в вычислительных инструментов вы сможете проводить глубокий анализ данных',
    image: 'src/assets/img/empty-image.jpg',
  },
];

export const advantageList = [
  {
    title: 'Преимущество',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять',
  },
  {
    title: 'Преимущество',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять',
  },
  {
    title: 'Преимущество',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять',
  },
  {
    title: 'Преимущество',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять',
  },
  {
    title: 'Преимущество',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять',
  },
  {
    title: 'Преимущество',
    text: 'С помощью вычислительных инструментов вы сможете проводить глубокий анализ данных, выявлять',
  },
];
